Repository: oat-sa/extension-tao-outcome
Catalog: locales/*/taoResultServer.rdf.po
Languages: ja_jp, nl_nl, pt_br

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Server Manager
ja_jp: 結果サーバー管理
nl_nl: Resultaat server beheerder
pt_br: Gerenciador de Servidor de Resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server Manager Role
ja_jp: 結果サーバー管理者権限
nl_nl: Resultaat server beheerder rol
pt_br: Função de Gerenciador de Servidor de Resultados

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Server
ja_jp: 結果サーバー
nl_nl: Resultaat server
pt_br: Servidor de resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: the Result Server for the Delivery
ja_jp: デリバリーのための結果サーバー
nl_nl: de resultaat server voor de levering
pt_br: o Servidor de Resultados para a Entrega

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Storage Engine
ja_jp: 結果ストレージエンジン
nl_nl: Resultaat opslag motor
pt_br: Motor de Armazenamento de Resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Storage Engine
ja_jp: 結果ストレージエンジン
nl_nl: Resultaat opslag motor
pt_br: Definir Motor de Armazenamento de Resultados

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Server Endpoint
ja_jp: 結果サーバーの終末点
nl_nl: Resultaat server eindpunt
pt_br: Endpoint do Servidor de Resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Endpoint of the Result Server
ja_jp: 結果サーバーの終末点
nl_nl: Eindpunt van de resultaat server
pt_br: Endpoint do Servidor de Resultados

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Storage
ja_jp: 結果ストレージ
nl_nl: Resultaat opslag
pt_br: Armazenamento de resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Storage
ja_jp: 結果ストレージ
nl_nl: Resultaat opslag
pt_br: Armazenamento de resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Data about the storage is sent into the logger
ja_jp: ストレージに関するデータはロガーに送信されます
nl_nl: Data aangaande de opslag is gestuurd naar de logger
pt_br: Dados sobre o armazenamento são enviados ao registrador

# http://www.w3.org/2000/01/rdf-schema#label
source: Link to the implementation Class
ja_jp: 実装クラスへリンク
nl_nl: Link naar de implementatie klasse
pt_br: Link para a classe de implementação

# http://www.w3.org/2000/01/rdf-schema#comment
source: Link to the implementation Class
ja_jp: 実装クラスへリンク
nl_nl: Link naar de implementatie klasse
pt_br: Link para a classe de implementação

# http://www.w3.org/2000/01/rdf-schema#comment
source: Data about the result storage is sent to the logger
pt_br: Dados sobre o armazenamento são enviados ao registrador

# http://www.w3.org/2000/01/rdf-schema#label
source: No storage
ja_jp: ストレージなし
nl_nl: Geen opslag
pt_br: Sem armazenamento

# http://www.w3.org/2000/01/rdf-schema#comment
source: No storage
ja_jp: ストレージなし
nl_nl: Geen opslag
pt_br: Sem armazenamento

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server
pt_br: Servidor de resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server Endpoint
pt_br: Endpoint do Servidor de Resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: No storage
pt_br: Sem armazenamento

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server Manager
pt_br: Gerenciador de Servidor de Resultados

# http://www.w3.org/2000/01/rdf-schema#label
source: tao logger
ja_jp: TAO ロガー
